Repository: BitsofSpace/gendering_doc
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es

source: [The state party should ensure] preventing and investigating any attacks on and reprisals against
es: El Estado Parte debe asegurar que se prevenga e investigue culaquier ataque y represalia contra

source: [W]omen defenders may arouse more hostility than their male colleagues because as women
es: las defensoras de derechos humanos pueden suscitar más hostilidad que sus compañeros hombres porque

source: [^61]: The term human rights “mechanism” is generally meant to imply an official human rights “body” or “entity” that monitors or makes decisions about human rights situations.
es: [^61]: El término "mecanismo de derechos humanos" implica, generalmente, un "organismo" o "entidad" oficial de derechos humanos que monitorea o toma decisiones sobre situaciones de derechos humanos.

source: [^62]: “Special procedures” is a term used in the U.N.
es: [^62]: “Procedimientos especiales” es un término empleado en la O.N.U.

source: [and pledged to] continue supporting...civil society engaged in the advancement and promotion
es: [y comprometidos a] continuar apoyando... la sociedad civil colaboró en el avnace y promoción

source: a range of uses and goals, sometimes simultaneously.
es: un abanico de usos y objetivos, a veces simultáneamente.

source: a view to promoting the participation of women’s rights organizations to complement the State party’s efforts on women’s empowerment and development....
es: una perspectiva de promoción de la participación de las organizaciones de derechos de las mujeres con el fin de complementar los esfuerzos del Estado Parte en el empoderamiento y desarollo de las mujeres.

source: about the best permutations of language for drafts to be used in State deliberations.
es: sobre las mejores combinaciones de lenguaje para los borradores usados en las deliberaciones del Estado.

source: accepting one.
es: aceptano uno.

source: address individual cases (similar to a national court), have direct impact on national governments, and immediately reinforce domestic-level WHRD advocacy.
es: abordar casos individuales (similares a la tribunal nacional), tener impacto directo en gobiernos nacionales e inmediatamente reforzar incidencia local de las defensoras.

source: affirm its value.
es: su valor.

source: agencies take initiative to call attention to these causes.
es: organismos de la O.N.U toman iniciativas para llamar atención sobre estas causas.

source: agents of change and not just victims of violations.
es: agentes de cambio y no sólo víctimas de violaciones.

source: all individuals without discrimination, and release immediately and unconditionally anyone held solely
es: a todos los individuos sin discriminación y liberar inmediatamente e incondicionalmente a cualquier persona detenida por

source: and abuses matter, and
es: y abusos importan.

source: and deliberate efforts to make the environment in which they operate a safer, more enabling and
es: y

source: and enabling environment for civil society.
es: and enabling un entorno propicio para la sociedad civil.

source: and engaging in advocacy within them over time can be ardu­ous and can deplete WHRDs’ resources and energy.
es: y participando en la defensa y promoción con ellos longitudinalmente puede ser arduo y agotar los recursos y energías de las defensoras de derechos humanos.

source: and greater sensitivity to WHRDs’ particular experiences.
es: sensible a las experiencias particulares de las defensoras.

source: and here in many other languages
es: Y aquí en muchos otras lenguas:

source: and in regional arenas not only with great regularity, but also on the range of issues of great importance to women human rights defenders.
es: y contextos regionales, no sólo en la frecuencia de su participación, sino en el repertorio de temas que son de gran importancia para las defensoras de derechos humanos.

source: and military counter-operations in the State party ... and the negative impact of this situation on
es: y operaciones contra-militares en el Estado Parte...y el impacto negativo de esta situación en

source: and our documentation—to tell our truths, to use our analysis, to launch bold demands, and to seek
es: y nuestra documentación—para contar nuestras verdades, usar nuestros análisis, lanzar demandas fuertes y firmes y para buscar

source: and peoples’ rights across Africa, interprets the African Charter, and considers individual complaints of violations of the Charter.
es: y sus derechos a lo largo de África, interpreta la Carta Africana y considera denuncias individuales de violaciones de la Carta.

source: and precedent-setting decision, Atala won her case and was awarded custody as well as financial reparations in the first LGBT case of the IACHR.
es: y como antecedente de caso paradigmático, Atala ganó su caso y fue concedida la custodia e indeminizaciones económicas. Se trata del primer caso LGTB de la Corte Interamericana de Derechos Humanos (IACHR).

source: and protection of the right to freedom of opinion and expression, Special Rapporteur on human rights
es: y protección del derecho a la libertad de opinión y expresión, la Relatoría Especial sobre defensoras y defensoras de derechos humanos

source: and regional human rights mechanisms is as a complement to and reinforcer of national-level strategies.
es: mecanismos de la O.N.U y mecanismos regionales de derechos humanos es complementariamente para reforzar strategias a nivel nacional.

source: and regional levels, with decisions in each potentially impacting decisions in others.
es: y regionales, donde las decisiones a un nivel puede influenciar e impactar los demás.

source: and regional mechanisms
es: y mecanismos regionales

source: and regional mechanisms—and the risks or opportunities that international engagement can bring.
es: y mecanismos regionales — y los riesgos y oportunidades que implicación internacional conlleva.

source: and regional systems can
es: y sistemas regionales

source: and some regional governmental systems for various independent experts, often called special rapporteurs, and working groups.
es: y en algunos sistemas gubernamentales regionales para distintos expertas y expertos independientes, comúnmente llamados "relatoras o relatores especiales" y grupos de trabajo.

source: are placed on individuals or human rights defenders who wish to observe the review of subsequent
es: a aquellas personas que desean observar la revisión de los informes posteriores

source: arrested and detained, including volunteers and members of the One Million Signatures Campaign...
es: detenidas, incluyendo voluntarias e integrantes de la Campaña un millón de firmas

source: ate.
es: inmediatas.

source: authorities.
es: gobierno.

source: be placed in additional danger if their cases are publicised at the international level.
es: estar en situaciones de mayor peligro si sus casos se visiblizan a escala internacional.

source: be taken into account?
es: deben tomarse en cuenta?

source: bodies can be used as catalysts or advocacy tools to push national processes forward.
es: pueden ser utilizadas como catalizadores o herramientas de defensa y promoción para impulsar procesos nacionales.

source: bodies on the State under review, and a summary report of submissions from other “stake-holders”, including NGOs.
es: sobre el Estado bajo revisión y un resumen del informe de solicitudes de otro agentes, incluyendo las ONGs.

source: but it is often foundational.
es: pero suele ser los cimientos.

source: can be used for media campaigns, for lobbying, to make presentations to churches and other religious groups or for any other strategic purposes.
es: puede ser utilizado por campañas mediáticas, cabildeo, presentaciones a iglesias y otros grupos religiosos o para cualquier otra estrategia.

source: can reinforce the advocacy and and to be monitored for their compliance with it.
es: puede reforzar la defensa y promoción y ser monitoreados por su conformidad a ello..

source: can work with their governments to help shape the official State reports; they can submit their own NGO documentation as an official submission to OHCHR; and, in a more circuitous process, they can engage with treaty body Committees, other special procedures and governments as they form their analyses and recommendations, which can then be used in subsequent UPR reviews.
es: pueden trabajar en sus gobiernos para ayudar a moldear los informes oficiales del Estado; pueden enviar su propia documentación de ONG como un envío oficial a la OHCHR; y, en procesos más enrevesados, pueden colaborar con los órganos creados en virtud de tratados, otros procedimientos especiales y gobiernos conforme van dando forma a sus análisis y recomendaciones, los cuales pueden ser usados en siguientes revisiones de la UPR.

source: certain criteria are met, including if governments make a declaration accepting the jurisdiction of the Court to hear these cases.
es: ciertos criterios se cumplen, incluyendo si el gobierno hace una declaración aceptando la jurisdicción del tribunal a realizar audiencias de estos casos.

source: city), formed the Women’s Video Collective (WVC) to document the Seneca Women’s
es: , conformaron el Colectivo "Women's Video" (WVC) para documentar el Campamento Seneca

source: coalition?
es: ¿Coalición?

source: commitments to gender equality.
es: con la equidad de género.

source: community members are present, WHRDs may feel unsafe and unwilling to share information.
es: de la comunidad, las defensoras pueden sentirse inseguras e indispuestas a compartir información.

source: comprised of people appointed through the U.N.’s Human Rights Council to report on abuses and advise on particular themes across regions, or on human rights conditions in specific countries.
es: compuesto por personas designadas por el Consejo de la O.N.U de Derechos Humanos con el fin de informar sobre los abusos y dar consejo sobre temas particulares en diferentes regiones y países. .

source: concerned about the increasing number of targeted killings and attacks on women human rights
es: por el número creciente de asesionatos dirigidos y ataques hacia defensoras de derechos humanos ...

source: continued on next page
es: Continuación en la siguiente página

source: dards at the regional level.
es: en el contexto regional.

source: defenders and the Special Rapporteur on the rights to freedom of peaceful assembly and of association
es: y la Relatoría Especial sobre los derechos de libertad de reunión y asociación pacífica.

source: demand change.
es: exigir cambios.

source: detention.
es: detenidas.

source: determine—what WHRDs can do with documentation and what can be effectively achieved through advocacy.
es: determinar— lo que defensoras de derechos humanos puede hacer con la documentación y lo que puede lograrse eficazmente a través de la incidencia y lucha social.

source: did not provide for specific analysis of women’s experience.
es: no ofrecía recursos para análisis específicos de experiencias de mujeres.

source: documented both the evolution of a large women-built communal living and protest-planning space on nearby farmland, and the group’s ongoing acts of resistance to government and military policy.
es: documentó tanto la evolución del estilo de vida comunal construida por mujeres y los espacios orientados a la protesta en tierras cercanas, como las acciones de resistencia contra el gobierno y las políticas militares.

source: empowers the defenders involved and that ensures their safety and security.
es: empodere a las defensoras implicadas y asegure su seguridad.

source: engaging in certain venues or to do some of these simultaneously.
es: comprometerse con determinados lugares o en paralelo con las

source: entity—such as the treaty bodies or the Universal Periodic Review process (both discussed below)—is important both symbolically and strategically.
es: —como los tratados o el proceso del Examen Periódico Universal (ambos explicados más adelante)—es importante, tanto simbólica como estratégicamente.

source: experts deplore the events leading to the death of Chinese human rights defender Cao Shunli, and ask for full investigation”; http://www.ohchr.org/EN/NewsEvents/Pages/DisplayNews.aspx?NewsID=14394&LangID=E
es: expertos de la O.N.U lamentan los eventos que conducen a la muerte de la defensora china de derechos humanos Cao Shunli y solicitan una investigación completa"; http://www.ohchr.org/EN/NewsEvents/Pages/DisplayNews.aspx?NewsID=14394&LangID=E

source: experts today expressed their dismay concerning the death of Cao Shunli in hospital on 14 March....
es: expertos de la O.N.U expresaron hoy su consternación con respecto a la muerte de Cao Shunli en el hospital el 14 de marzo....

source: experts urge Bahrain to drop charges against women activists for government criticism”, http://www.ohchr.org/EN/NewsEvents/Pages/DisplayNews.aspx?NewsID=15460&LangID=E.
es: expertos urgen a Bahrain retirar cargos contra activistas mujeres por criticar al gobierno", http://www.ohchr.org/EN/NewsEvents/Pages/DisplayNews.aspx?NewsID=15460&LangID=E

source: extremely concerned about the ongoing harassment and criminalization of activists in Bahrain.
es: profundamente preocupados por el acoso y criminalización constante de activistas en Bahrain.

source: for the peaceful exercise of this right, including students, teachers, human rights defenders (including
es: el ejercicio pacífico de sus derechos, incluyendo estudiantes, profesores y profesoras, defensores y defensoras de derechos humanos (incluyendo

source: form of “reclaiming” the negative term.
es: forma de "resignificación".

source: fought for women’s right to vote in the early 1900s.
es: a las sufragistas que lucharon en los inicios de 1900s.

source: global culture of silence that discourages or sanctions speaking out about abuses and violations.
es: una cultura global de silencio que disuade o hasta sanciona hablar sobre abusos y violaciones.

source: global mechanisms.
es: de la O.N.U

source: goals?
es: los objetivos?

source: group gatherings but confidential and individual meetings can be requested.)
es: pero se puede solicitar reuniones más confidenciales e individuales también.

source: harassment and death threats directed at human rights defenders, particularly female defenders of
es: acoso sistemático y amenazas de muertas contra defensores de derechos humanos, especialmente defensoras de

source: has established a treaty body on eliminating discrimination against women [the Convention on the Elimination of All Forms of Discrimination Against Women], special rapporteurs on violence against women and human rights defenders, and a Working Group on discrimination against women in law and practice.
es: ha establecido un convenio para eliminar la discriminación contra las mujeres [la Convención de la Eliminación de Todas las Formas de Discriminación contra las Mujeres], relatores y relatoras especiales sobre la violencia contra las mujeres y defensores y defensoras de derechos humanos y un Grupo de Trabajo sobre la discriminación contra mujeres en la ley y la práctica.

source: have been victims and survivors of violations as well as others in related communities, what do we mean?
es: han sido víctimas y sobrevivientes de violaciones, al igual que otras personas en comunidades afines, a qué nos referimos?

source: have made about experiences of WHRDs.
es: han articulado sobre las experiencias de las defensoras de derechos humanos

source: highlighting women’s contributions and challenges to the status quo and religion, but equally State
es: subrayando las contribuciones de las mujeres y los desafíos al estatus quo y la religión, al igual que los compromisos del Estado

source: http://www.ohchr.org/Documents/Issues/Defenders/Declaration/declaration.pdf
es: http://www.ohchr.org/SP/Issues/SRHRDefenders/Pages/Declaration.aspx

source: http://www.ohchr.org/EN/HRBodies/UPR/Pages/Documentation.aspx
es: http://www.ohchr.org/SP/HRBodies/UPR/Pages/Documentation.aspx

source: http://www2.ohchr.org/english/bodies/treaty/index.htm and http://olddoc.ishr.ch/hrm/tmb/simple_guide_to_treaty_bodies.pdf.
es: http://www.ohchr.org/SP/HRBodies/Pages/TreatyBodies.aspx y http://olddoc.ishr.ch/hrm/tmb/simple_guide_to_treaty_bodies.pdf.

source: human rights defenders and addresses practical means of assisting those at risk.
es: defensoras y defensores de derechos humanos y abordar medios prácticos para asistir aquellas personas en riesgo.

source: human rights defenders and mobilize adequate resources to address the specific risks and security
es: y movilizar recursos adecuados para abordar riesgos específicos y necesidades de

source: human rights defenders and supporting their work to document, monitor and report on human rights
es: defensores de derechos humanos y apoyar su trabajo de documentación, monitoreo y denuncia en torno a los derechos humanos.

source: human rights defenders in 2004 and it also has a special rapporteur on the rights of women, which was established in 1998.
es: defensoras y defensoras de derechos humanos en 2004 y también tuvo una relatoría especial sobre los derechos de las mujeres, lo cual se estableció en 1998.

source: human rights defenders, in order to promote a participatory and constructive dialogue with them in
es: defensoras de derechos humanos, para promocionar un diálogo participativo y constructivo con ellas con aras de

source: human rights mechanisms is planned.
es: derechos humanos.

source: human rights system and regional human rights systems can be used by WHRDs to advocate for the protection of rights, including the right to carry out human rights work in a safe environment, free from retaliation.
es: sistema d derechos humanos y sistemas regionales de derechos humanos pueden ser empleados por defensoras de derechos humanos para defender y promocionar sus derechos, incluyendo el derecho de desempeñar su trabajo en entornos seguros, libres de represalias.

source: human rights system that is grounded
es: derechos humanos de la ONU, fundamentada en

source: human rights treaties :
es: derechos humanos:

source: human rights treaties.
es: de derechos humanos .

source: implementation through domestic advocacy and campaigning tactics.
es: implementación a través de incidencia local y tácticas de campaña.

source: implications, advantages and disadvantages of those?
es: implicaciones, ventajas y desventajas de todo ello?

source: impose additional challenges, including the fact that resources generally must be expended at the domestic level to seek national court remedies for justice and accountability before a regional court system can be engaged.
es: implican retos adicionales, incluyendo el hecho que los recursos generalmente pueden gastarse a nivel local en busca de medios judiciales nacionales de justicia y rendición de cuentas antes de recurrir a un sistema judicial regional. .

source: in Togo, and raises serious concern about the series of challenges they face in their legitimate activi­ties.
es: en Togo y subraya su preocupación sobre la serie de desafíos que enfrentan en sus actividades legítimas.

source: in monitoring States’ human rights records.
es: monitorear los registros de derechos humanos de los Estados.

source: in order to show social movement history or to prevent critical testimonies being lost, for example, by the death or disabling of a key witness.
es: con el fin de visibilizar la historia de los movimientos sociales o preservar testimonios críticos, por ejemplo, ante la muerte o incapacitación de una persona testigo clave.

source: in which the violation occurs in a context requiring urgent response, and documenting will have to happen without following all protocols with regard to preparation.
es: de violaciones que requieran de respuesta urgente y la documentación se tendrá que realizar sin seguir todos los protocolos de preparativos.

source: informal links with non-governmental organizations, in particular women’s associations and women’s
es: informales con ONGs, en particular con asociaciones de mujeres y

source: instance, if advocacy is grounded in defending rights of people whose behaviour or identities are criminalised,
es: ejemplo, si la defensa y promoción está basado en defender los derechos de personas cuyo comportamiento o identidades están siendo criminalizados,

source: into gender-sensitive forms and formats.
es: en formas y formatos sensibles a cuestiones de género.

source: investigate specific concerns.
es: investigar cuestiones concretas.

source: investigations and to duly punish the culprits.
es: investigaciones imparciales y castigar a los culpables debidamente.

source: is a call to everyone, especially women and girls, to take control of
es: es un llamado a todas las personas, especialmente mujeres y niñas, a tomar el control sobre

source: issues have featured prominently in questions posed to the States under review, comments made by other States, and recommendations made.
es: cuestiones han destacado en las preguntas formuladas a los Estados bajo revisión, comentarios realizados por otros Estados y recomendaciones hechas.

source: it is helpful to have a division of labour.
es: es útil separar las tareas

source: it, or the detail of one government officially saying to another “these are our concerns about these activists”.
es: o el detalle de que un gobierno le diga oficialmente a otro "estas son las priroridades de estos activistas".

source: large numbers of signatures for delivery to someone in authority who is seen to be able to make a difference in case.
es: grandes números de firmas que son enviados a alguna autoridad percibida como capaz de crear un cambio en la causa.

source: law enforcement officials and dismissals, suspensions and downgrading of professional positions in
es: agentes policiales y despidos, suspensiones y la rebaja de categoría de puestos profesionales en

source: levels to make social justice demands.
es: para formular demandas de justicia social.

source: levels—or at all of them—WHRDs need to be present and to contribute analysis, ideas and experiences in order to win our demands, and gain the security, protection, accountability and justice we seek.
es: —o todas ellas—las defensoras de derechos humanos necesitan estar presentes y contribuir con análisis, ideas y experiencias para ganar nuestras demandas y adquirir la seguridad, protección, rendición de cuentas y justicia que buscamos.

source: links with the organisations working in the relevant sector and area.
es: de vínculos con organizaciones trabajando en el sector y área relevante.

source: make our demands—with solid documentation at the foundation.
es: formular demandas—basadas en una documentación consistente.

source: may be more accessible to defenders, yet their recommendations are not legally binding.
es: puede ser más accesible para las y los defensores, pero sus recomendaciones no son legalmente vinculantes.

source: may be useful for raising the visibility of issues relating to WHRDs, but different “sites” may be more or less capable of obtaining concrete reparations for individual victims.
es: lo que puede ser útil para dar visibilidad a temas relacionados con defensoras de derechos humanos, pero dispersarse en varios puntos puede conllevar más o menos capacidades para obtener reparaciones concretas para víctimas individuales.

source: measures to combat alleged cases of systematic harassment and death threats directed at human
es: necesarias para combatir los casos supuestos de acoso sistemático y amenazas de muerte dirigdas a

source: most relevant human rights problems and includes recommendations to address them.
es: los problemas de derechos humanos más relevantes e incluye recomendaciones para abordarlas.
